const kz = {
  Contacts: {
    title: "Біздің байланыс арналарымыз",
    description:
      "Өтініш қалдырыңыз — қандай құжаттар қажет, мәміле қалай жүреді және соңында не аласыз, түсіндіреміз.",
    form: {
      nameLabel: "Атыңызды енгізіңіз",
      cityLabel: "Қалаңызды енгізіңіз",
      phoneLabel: "Телефон нөміріңізді енгізіңіз",
      nameError: "Аты міндетті",
      cityError: "Қала міндетті",
      phoneError: "Дұрыс телефон нөмірін енгізіңіз",
      submitButton: "Толығырақ білу",
    },
    contacts: [
      {
        title: "Электрондық пошта",
        value: "pk.ubwkz@gmail.com",
      },
      {
        title: "Телефон нөмірі",
        value: "+77719499185",
      },
      {
        title: "WhatsApp",
        value: "+7 775 113 6940",
      },
      {
        title: "Кеңсе мекенжайы",
        value: "Астана қ., Нұр Тау БО, Республика даңғылы, 34а, 609 және 610 кеңселер; 6-қабат",
      },
    ],
  },
};

export default kz;