const ru = {
  Contacts: {
    title: "Наши каналы связи",
    description:
      "Оставьте заявку — объясним, какие документы нужны, как проходит сделка и что вы получите в итоге.",
    form: {
      nameLabel: "Введите ваше имя",
      cityLabel: "Введите ваш город",
      phoneLabel: "Введите ваш номер телефона",
      nameError: "Имя обязательно",
      cityError: "Город обязателен",
      phoneError: "Введите корректный номер телефона",
      submitButton: "Узнать подробнее",
    },
    contacts: [
      {
        title: "Электронная почта",
        value: "pk.ubwkz@gmail.com",
      },
      {
        title: "Номер телефона",
        value: "+77719499185",
      },
      {
        title: "WhatsApp",
        value: "+7 775 113 6940",
      },
      {
        title: "Адрес офиса",
        value: "г. Астана, ​БЦ Нұр Тау, Проспект Республики, 34а, офис 609 и 610; 6 этаж",
      },
    ],
  },
};

export default ru;