const kz = {
  DescAbout: {
    title: "Біздің тұтынушылар кооперативі туралы",
    subtitle: "Өз болашағын құратын кооператив мүшелерінің сенімді қоғамдастығы",
    button: "Жылжымайтын мүлік құнын есептеу",
    note: "*ЖМ - жылжымайтын мүлік"
  },
  AboutComponent: {
    title: "Біз туралы қысқаша",
    mission: "Біз қазақстандықтардың қолжетімді баспанаға деген құқығын жүзеге асыру үшін күш біріктіреміз.",
    loading: "Жүктелуде...",
    error: "Мәтінді жүктеу кезінде қате пайда болды"
  },
  Advantages: {
    title: "Артықшылықтар",
    items: [
      {
        title: "Құжаттар:",
        description: "тек жеке куәлік"
      },
      {
        title: "Бөліп төлеу:",
        description: "10 жылға дейін"
      },
      {
        title: "Бастапқы жарна:",
        description: "пәтер құнының 35%-ынан бастап"
      },
      {
        title: "Пәтерді сатып алу:",
        description: "Кезек тәртібімен"
      },
      {
        title: "Төлемдер:",
        description: "несие тарихынсыз"
      },
      {
        title: "ЖМ құнын есептеу",
        description: ""
      },
      {
        title: "Ең аз артық төлем:",
        description: "0%"
      },
      {
        title: "Кірісті растау:",
        description: "Қажет емес"
      }
    ]
  },
  MissonAbout: {
    title: "ПК «UBW KZ» миссиясы",
    text1: "«UBW KZ» Тұтынушылар кооперативінің әлеуметтік миссиясы Қазақстан Республикасы азаматтарының тұрғын үйге деген конституциялық құқығын жүзеге асыруды қамтамасыз ету жөніндегі мемлекеттік саясаттың мақсаттарымен сәйкес келеді.",
    text2: "Қазақстан Республикасының «Коммерциялық емес ұйымдар туралы» Заңының 40-бабына сәйкес «Мемлекет коммерциялық емес ұйымдардың қалыптасуын және белсенді қызметін ынталандырады». Қазіргі уақытта ПК «UBW KZ» 10 жылдан астам табысты жұмыс тәжірибесіне ие. Біздің оң тәжірибеміздің арқасында пәтер иелерінің саны арта береді деп ашықпыз."
  }
};

export default kz;