const ru = {
  DescAbout: {
    title: "О нашем потребительском кооперативе",
    subtitle: "Надёжное сообщество членов кооперативов, строящее своё будущее",
    button: "Рассчет стоимости ОН",
    note: "*ОН - объект недвижимости"
  },
  AboutComponent: {
    title: "Коротко о нас",
    mission: "Мы объединяем усилия для реализации права казахстанцев на доступное жильё.",
    loading: "Загрузка...",
    error: "Ошибка при загрузке текста"
  },
  Advantages: {
    title: "Преимущества",
    items: [
      {
        title: "Документы:",
        description: "только Удостоверение личности"
      },
      {
        title: "Рассрочка:",
        description: "до 10-ти лет"
      },
      {
        title: "Первоначальный взнос:",
        description: "от 35% от стоимости квартиры"
      },
      {
        title: "Приобретение квартиры:",
        description: "В порядке очереди"
      },
      {
        title: "Выплаты:",
        description: "без кредитной истории"
      },
      {
        title: "Рассчет стоимости ОН",
        description: ""
      },
      {
        title: "Минимальная переплата:",
        description: "0%"
      },
      {
        title: "Подтверждение доходов:",
        description: "Не требуется"
      }
    ]
  },
  MissonAbout: {
    title: "МИССИЯ ПК «UBW KZ»",
    text1: "Объединять усилия граждан для доступного, безопасного и прозрачного приобретения собственной недвижимости, создавая надёжную платформу взаимопомощи, доверия и финансовой устойчивости. Мы стремимся к тому, чтобы каждый участник кооператива мог реализовать свою мечту о собственной недвижимости без переплат, кредитов и рисков.",
    text2: "Согласно статье 40 Закона Республики Казахстан «О некоммерческих организациях» «Государство поощряет формирование и активную деятельность некоммерческих организаций». В настоящее время ПК «UBW KZ» имеет более 10 лет опыта успешной работы. И мы открыты к тому, чтобы благодаря нашему положительному опыту становилось все больше и больше счастливых обладателей квартир."
  }
};

export default ru;