const kz = {
  Faq: {
    title: "Жиі қойылатын сұрақтар",
    items: [
      {
        title: "Тұтынушылар кооперативі дегеніміз не?",
        content: [
          "Тұтынушылар кооперативі – азаматтардың тұрғын үй қажеттіліктерін қанағаттандыру мақсатында мүшелік негізінде пайлық жарналарды біріктіру арқылы ерікті түрде құрылған бірлестігі.",
          "Бұл ретте Тұтынушылар кооперативі коммерциялық емес ұйым болып табылады және пайда табуды мақсат етпейді. Бұл кооперативтің қызметі барысында пайда алмайтынын, демек, Пайшылар кооперативке сыйақы немесе пайыз төлемейтінін білдіреді."
        ]
      },
      {
        title: "Кооператив қалай жұмыс істейді?",
        content: [
          "Кооперативтің барлық мүшелері тұрғын үй құнының 35-50% мөлшерінде бастапқы жарна енгізеді. Бұл жарналар пайлық қорды құрайды, одан кезек тәртібімен пәтерлер сатып алынады.",
          "Қалған соманың екінші бөлігін (65-50%) кооператив мүшесі кезек тәртібінде жылжымайтын мүлік объектісін сатып алғаннан кейін пайлық қордан алады және оны 10 жыл ішінде қайтарады."
        ]
      },
      {
        title: "Кооперативтің мүшесі кім бола алады және қалай болады?",
        content: [
          "Кооперативке Қазақстан Республикасының 18 жастан асқан, әрекетке қабілетті кез келген азаматы кіре алады, жоғарғы жас шектеуі жоқ.",
          "Кооперативтің мүшесі болғысы келетін азаматтар Кооперативтің атқарушы органына кооператив мүшелігіне қабылдау туралы өтініш толтырып, тапсырады. Кооперативтің жарғысына сәйкес – бастапқы пайлық жарна, мақсатты және ай сайынғы мүшелік жарналарды енгізген және онымен мүшелік туралы келісім жасалған ҚР азаматы Кооперативтің мүшесі болып қабылданады."
        ]
      },
      {
        title: "Кооператив қызметінің ашықтығы неден тұрады?",
        content: [
          "Кооператив қызметінің ашықтығы кооператив мүшелерінің жеке кабинеттерінің заманауи онлайн-жүйесімен қамтамасыз етіледі, онда мүше өз төлемдерін және кезектегі алға жылжуын кооператив сайтындағы жеке кабинеті арқылы бақылай алады.",
          "Сонымен қатар, кооперативтің қаржылық қызметі жыл сайын кооператив мүшелерінің ревизиялық комиссиясы және аудиторлық компания арқылы тексеріледі. Қаржы-шаруашылық қызмет туралы есеп кооператив мүшелерінің жалпы жиналысының қарауына және бекітуіне шығарылады."
        ]
      },
      {
        title: "Кезек туралы не білу керек?",
        content: [
          "Бүгінгі күні кооператив мүшелері үшін кезектің алға жылжуы, жарғыға және мүшелік туралы келісімге сәйкес ең төменгі ай сайынғы пайлық және мүшелік жарналарды уақтылы енгізетіндер үшін орта есеппен 2 жылды құрайды.",
          "МАРКЕРЛІК ЖҮЙЕ",
          "«Маркерлік жүйе» дегеніміз не және ол қалай жұмыс істейді?",
          "Кооперативке мүше болып қабылданғаннан және кооперативтің жарғылық құжаттарына сәйкес қажетті жарналар енгізілгеннен кейін, Кооператив мүшесі жылжымайтын мүлік объектілерін сатып алуға таңдау кезегіне тұрады.",
          "Жылжымайтын мүлік объектілерін сатып алу кезегі Кооператив мүшелерінің кезекке тұру уақытына қарай қалыптасады және кооператив мүшесінің сұратқан жылжымайтын мүлік объектісінің құнына сәйкес объектіні сатып алуға жеткілікті пайлық жарналар Пайлық қорда жинақталғанға дейін алға жылжиды.",
          "Кооператив мүшесінде ай сайынғы пайлық және/немесе мүшелік жарналар бойынша қарызы болған жағдайда, оның жылжымайтын мүлік объектілерін сатып алу кезегіндегі алға жылжуы қарыз толық өтелгенге дейін тоқтатылады (жылжымайды).",
          "Жылжымайтын мүлік объектілерін сатып алу кезегінде тұрған Кооператив мүшелері жылжымайтын мүлік объектісі сатып алынғанға дейін ай сайынғы мүшелік жарнаны, сондай-ақ ең төменгі ай сайынғы пайлық жарнаны енгізу міндетін жалғастырады.",
          "Жылжымайтын мүлік объектісі сатып алынғаннан кейін Кооперативте мүшелік туралы келісімге қосымша келісім жасалады, онда Кооператив мүшесінің жарналарды енгізуінің жеке графигі анықталады.",
          "Яғни, ай сайынғы пайлық және/немесе мүшелік жарналарды уақтылы (график бойынша) төлейтін Кооператив мүшесі кезекте жоғары позицияға көтеріледі, ал ай сайынғы пайлық және/немесе мүшелік жарналарды төлемейтін ПК мүшесінің позициясы қарыз толық өтелгенге дейін тоқтатылады (жылжымайды)."
        ]
      },
      {
        title: "Тұрғын үйді сатып алу рәсімі қандай?",
        content: [
          "Кезектің бірінші позициясында тұрған Кооператив мүшесі құжат рәсімдеуге ауыстырылады және оған жылжымайтын мүлік объектісін іздеуге 1 ай беріледі.",
          "Жылжымайтын мүлік объектісіне құқық белгілейтін құжаттарға заңды сараптама жүргізілгеннен және сатып алу туралы оң шешім қабылданғаннан кейін, кооператив пен жылжымайтын мүлік сатушы арасында сатып алу-сату шарты жасалады, сатушыға жылжымайтын мүлік құны төленеді.",
          "Одан әрі кооператив мүшесімен мүліктік жалдау шарты жасалады, ол ЦҚКО-да тіркеледі, осылайша жылжымайтын мүлікке кооператив мүшесінің пайдасына шектеу (ауыртпалық) салынады. Бұл кооперативтің кооператив мүшесінің келісімінсіз жылжымайтын мүлікті иелік ете алмайтынын білдіреді."
        ]
      },
      {
        title: "Кооператив мүшесі жылжымайтын мүлік объектісін қандай мерзімде сатып алуы керек?",
        content: [
          "Жылжымайтын мүлік объектісі сатып алынғаннан кейін кооператив мүшесімен 10 жылға дейінгі мерзімге жарналар енгізудің жеке графигі жасалады.",
          "Бұл ретте жарналарды толық немесе ішінара мерзімінен бұрын енгізуге рұқсат етіледі. Пайлық жарналар толық енгізілгенде жылжымайтын мүлік объектісі кооператив мүшесінің меншігіне беріледі, онымен жылжымайтын мүлікті меншікке беру шарты жасалады."
        ]
      },
      {
        title: "Тұтынушылар кооперативі неге өмір сүреді?",
        content: [
          "Тұтынушылар кооперативі кооперативтің даму қорына төленетін мүшелік, мақсатты жарналар есебінен өмір сүреді және өз қызметін дамытады.",
          "Кооперативтің даму қорына төлем енгізу шарттары мен тәртібі Пайшылардың Жалпы жиналысында белгіленеді."
        ]
      },
      {
        title: "Мүшелік жарналар дегеніміз не және олар қашан төленеді?",
        content: [
          "Мүшелік жарналар – кооперативтің дамуына бағытталған кооператив қорына енгізілетін жарналар.",
          "Кооперативтерде мүшелік жарналар айына 5000-нан 10000 теңгеге дейін жетеді. Біздің кооперативте мүшелік жарна Кооперативтегі бүкіл мүшелік кезеңі үшін 10000 теңгені құрайды."
        ]
      },
      {
        title: "Тұтынушылар кооперативі арқылы қандай жылжымайтын мүлік сатып алуға болады?",
        content: [
          "Кооператив кооперативтің талаптарына сәйкес келетін кез келген тұрғын үй немесе коммерциялық жылжымайтын мүлікті сатып алады:",
          "Тұтынушылар кооперативі өз пайшылары үшін сатып алатын барлық жылжымайтын мүлік пайдалануға берілген болуы керек, және техникалық паспорты болуы тиіс.",
          "Егер бұл екінші нарықтағы жылжымайтын мүлік болса, салынып, пайдалануға берілген сәтінен бастап 60 жылдан аспауы керек. Саманнан, қамыстан, шпалдан, қалқаннан, шлаколиттен салынған жеке үйлер сатып алынбайды.",
          "Объект ешқандай шектеулерден (ауыртпалықтардан), оның ішінде үшінші тұлғалардың құқықтарынан бос болуы керек, тыйым салынбауы (арестте болмауы) керек, және оған меншік құқығы сот дауының нысанасы болмауы тиіс.",
          "Жылжымайтын мүлік объектілерінің құны 50 000 000 (елу миллион) теңгеден аспауы керек, ал Нұр-Сұлтан, Алматы және Шымкент қалалары үшін – 70 000 000 (жетпіс миллион) теңге."
        ]
      },
      {
        title: "Жылжымайтын мүлік объектісі кімнің атына тіркеледі?",
        content: [
          "«UBW KZ» Тұтынушылар кооперативінің Жарғылық құжаттарына сәйкес, жылжымайтын мүлік объектілері кооперативтің меншігіне сатып алынады, содан кейін Пайшы мүліктің толық құнын енгізгеннен кейін оның атына қайта рәсімделеді.",
          "Бұл сатып алынған мүлікке төлемді тиімдірек бақылауға ықпал етеді.",
          "Жылжымайтын мүлік объектісі сатып алынғаннан кейін Пайшымен сатып алу құқығымен мүліктік жалдау шарты жасалады, ол уәкілетті мемлекеттік органда тіркеледі."
        ]
      },
      {
        title: "Егер сіз жылжымайтын мүлік объектісін сатып алмай тұрып кооперативтен шыққыңыз келсе?",
        content: [
          "Тұтынушылар кооперативі туралы Жарғыға және қолданыстағы заңнамаға сәйкес, Тұтынушылар кооперативінен ерікті түрде шығатын Пайшыға осы Пайшы төлеген барлық пайлық жарналар «UBW KZ» ПК Жарғысының нормаларына сәйкес қайтарылады.",
          "Кооперативтің даму қорына төленген төлем қайтаруға жатпайды."
        ]
      },
      {
        title: "Егер сіз банкрот болсаңыз немесе кооператив жабылса не болады?",
        content: [
          "Қолданыстағы заңнамаға және «UBW KZ» Тұтынушылар кооперативінің Жарғысына сәйкес, кооператив тек барлық Тұтынушылар кооперативі мүшелері одан шыққан жағдайда ғана жабыла алады.",
          "Егер бір Пайшы шығуға қарсы болса, Тұтынушылар Кооперативі жабылмайды немесе қайта ұйымдастырылмайды. Егер бір адам шығуды қаламаса, кооператив жойыла алмайды."
        ]
      }
    ]
  }
};

export default kz;