const ru = {
  Faq: {
    title: "Часто задаваемые вопросы",
    items: [
      {
        title: "Что такое потребительский кооператив?",
        content: [
          "Потребительский кооператив создан как добровольное объединение граждан на основе членства в целях удовлетворения потребностей в жилье путем объединения ими паевых взносов.",
          "При этом Потребительский кооператив является некоммерческой организацией и не ставит своей целью извлечение прибыли. Это говорит о том, что в процессе своей деятельности Потребительский кооператив не получает прибыль, соответственно Пайщики не оплачивают в Потребительский кооператив вознаграждений и процентов."
        ]
      },
      {
        title: "Как работает Кооператив?",
        content: [
          "Все члены кооператива вносят первоначальный взнос в размере 35-50% от стоимости жилья. Эти взносы образуют паевой фонд, с которого и приобретаются квартиры в порядке очереди.",
          "Вторую часть суммы (65-50%) член кооператива получает из паевого фонда после приобретения в порядке очереди объекта недвижимости и возвращает его в течение 10 лет."
        ]
      },
      {
        title: "Кто и как может стать членом Кооператива?",
        content: [
          "В кооператив может вступить любой дееспособный гражданин Республики Казахстан, старше 18 лет, максимального возрастного ограничения нет.",
          "Граждане, желающие стать членом Кооператива, заполняют и подают в исполнительный орган Кооператива заявление о приеме в члены кооператива. Согласно уставу кооператива – гражданин РК, который внес первоначальный паевой взнос, целевой и членский ежемесячный взносы, и с которым заключено соглашение о членстве, принимается в члены Кооператива."
        ]
      },
      {
        title: "В чем заключается прозрачность деятельности кооператива?",
        content: [
          "Прозрачность деятельности кооператива обеспечивается современной онлайн-системой личных кабинетов членов кооператива, который отслеживает свои платежи и продвижение по очереди через свой личный кабинет на сайте кооператива.",
          "Кроме того, финансовая деятельность кооператива ежегодно проверяется ревизионной комиссией членов кооператива и аудиторской компанией. Отчет о финансово-хозяйственной деятельности выносится на рассмотрение и утверждение общего собрания членов кооператива."
        ]
      },
      {
        title: "Что надо знать об очереди?",
        content: [
          "На сегодняшний день продвижение очереди для членов кооператива, которые своевременно вносят минимальные ежемесячные паевые и членские взносы согласно уставу и соглашению о членстве, составляет в среднем от 2-х лет.",
          "МАРКЕРНАЯ СИСТЕМА",
          "Что такое «Маркерная система» и как она работает?",
          "После приема в члены Кооператива и при внесении необходимых взносов, в размерах в соответствии с уставными документами Кооператива, Член Кооператива встаёт в очередь подбора на приобретение объектов недвижимости.",
          "Очередь на приобретение объектов недвижимости формируется исходя из времени постановки членов Кооператива в очередь и продвигается по мере аккумулирования паевых взносов в Паевом фонде ПК, достаточных для приобретения объекта недвижимости в соответствии с заявленной соответствующим членом Кооператива стоимостью объекта недвижимости.",
          "При наличии у члена Кооператива задолженности по ежемесячным паевым и/или членским взносам его продвижение в очереди на приобретение объектов недвижимости приостанавливается (не движется) до полного погашения задолженности.",
          "Члены Кооператива, находящиеся в очереди на приобретение объектов недвижимости, продолжают нести обязанность по внесению членского ежемесячного взноса, а также ежемесячного минимального паевого взноса до момента приобретения объекта недвижимости.",
          "После приобретения объекта недвижимости подписывается дополнительное соглашение к соглашению о членстве в Кооперативе, которым определяется индивидуальный график внесения взносов членом Кооператива.",
          "То есть, Член Кооператива, который своевременно (по графику) оплачивает ежемесячные паевые и/или членские взносы переходит на более высокую позицию в очереди, а Член ПК, который НЕ вносит ежемесячные паевые и/или членские взносы – его позиция приостанавливается (не движется) до полного погашения задолженности."
        ]
      },
      {
        title: "Какова процедура приобретения жилья?",
        content: [
          "Члена Кооператива, находящийся на первой позиции в очереди, переводится на оформление и ему дается 1 месяц для поиска объекта недвижимости.",
          "После того как будет проведена юридическая экспертиза правоустанавливающих документов на объект недвижимости и принято положительное решение о приобретении, оформляется договор купли-продажи между кооперативом и продавцом недвижимости, продавцу оплачивается стоимость недвижимости.",
          "Далее с членом кооператива оформляется договор имущественного найма, который регистрируется в ЦОНе, тем самым на недвижимость накладывается обременение в пользу члена кооператива. Это означает, что кооператив не сможет распоряжаться недвижимостью без согласия члена кооператива."
        ]
      },
      {
        title: "В течение какого срока член кооператива должен выкупить объект недвижимости?",
        content: [
          "После приобретения объекта недвижимости с членом кооператива заключается индивидуальный график внесения взносов сроком до 10 лет.",
          "При этом допускается полное либо частичное досрочное внесение взносов. При полном внесении паевых взносов объект недвижимости передается в собственность члена кооператива, с ним заключается договор передачи недвижимого имущества в собственность."
        ]
      },
      {
        title: "За счет чего существует Потребительский кооператив?",
        content: [
          "Потребительский кооператив существует и развивает свою деятельность за счет членских, целевых взносов, оплачиваемых в фонд развития кооператива.",
          "Условия и порядок внесения оплаты в фонд развития кооператива устанавливаются Общим собранием пайщиков."
        ]
      },
      {
        title: "Что такое членские взносы и когда они оплачиваются?",
        content: [
          "Членские взносы – это взносы в фонд кооператива, направленные на его развитие.",
          "Членские взносы в кооперативах достигают от 5000 до 10000 тенге в месяц. В нашем же кооперативе членский взнос составляет 10000 тенге на весь период членства в Кооперативе."
        ]
      },
      {
        title: "Какую недвижимость можно приобрести через Потребительский кооператив?",
        content: [
          "Кооператив приобретает любую жилую или коммерческую недвижимость, которая соответствует требованиям кооператива:",
          "Вся недвижимость, приобретаемая Потребительским кооперативом для своих пайщиков, должна быть введена в эксплуатацию, и технический паспорт должен быть в наличии.",
          "Если это недвижимость на вторичном рынке, то не старше 60 лет с момента постройки и ввода в эксплуатацию. Частные дома, построенные из самана, камыша, шпал, щитовые, шлаколитые, не приобретаются.",
          "Объект должен быть свободен от каких-либо ограничений (обременений) прав на него, в т.ч. прав третьих лиц, не должен находиться под арестом (запретом), а право собственности на него не должно быть предметом судебного спора.",
          "Стоимость объектов недвижимости не превышает 50 000 000 (пятьдесят миллионов) тенге, а для городов Нур-Султан, Алматы и Шымкент – 70 000 000 (семьдесят миллионов) тенге."
        ]
      },
      {
        title: "На кого будет зарегистрирован объект недвижимого имущества?",
        content: [
          "Согласно Уставным документам Потребительского кооператива «UBW KZ», объекты недвижимости приобретаются в собственность кооператива, с последующим переоформлением на Пайщика после внесения им полной стоимости имущества.",
          "Это способствует более действенному контролю по оплате за приобретенное имущество.",
          "После приобретения объекта недвижимости с Пайщиком заключается договор имущественного найма с правом выкупа, с последующей регистрацией в уполномоченном государственном органе."
        ]
      },
      {
        title: "Если вы захотите выйти из кооператива до приобретения Вам объекта недвижимости?",
        content: [
          "Согласно Уставу и действующему законодательству о потребительском кооперативе, Пайщику, добровольно выбывающему из Потребительского кооператива, возвращаются все выплаченные этим Пайщиком паевые взносы согласно нормам Устава ПК «UBW KZ».",
          "Оплата в фонд развития кооператива возврату не подлежит."
        ]
      },
      {
        title: "Что будет, если вы обанкротитесь или закроете кооператив?",
        content: [
          "Согласно действующему законодательству и Уставу Потребительского Кооператива «UBW KZ», кооператив может закрыться только в том случае, если все члены Потребительского кооператива выйдут из него.",
          "Если хотя бы один пайщик будет против, то Потребительский Кооператив не может быть закрыт или реорганизован. Если хотя бы один человек не пожелает выйти, кооператив не может быть ликвидирован."
        ]
      }
    ]
  }
};

export default ru;